Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: My fellow Tibetans, to seek the same happiness that is shared by all people in this world, we have to remember our dignity and make an effort in all matters.
ko: 동포 여러분, 만국인이 공유하는 동일한 행복을 갖기 위해 우리의 자긍심을 기억하며 모든일에 노력해야 할 것입니다.

source: Dignity is the wisdom to distinguish right from wrong.
ko: 자긍심은 정과 오를 구분 짓는 지혜입니다.

source: Freedom is the path to happiness for all living beings.
ko: 자유는 세상 만물을 행복으로 이끄는 길입니다.

source: Without freedom, we become a candle flame in the wind, the fate of six million Tibetans.
ko: 자유가 없으면 우리 6백만 티베트인의 운명은 그야말로 풍전등화일 뿐입니다.

source: If Tibetans from the three autonomous regions can be united, we will have won an accomplishment.
ko: 세 자치구에 퍼진 우리 티베트인들이 하나로 궐기한다면 해낼 수 잇습니다.

source: Please don't lose your faith.
ko: 동포 여러분, 부디 신념을 잃지 마소서.

source: Tsering Kyi (才讓吉), a 19-year-old student, self-immolated in a market in Maqu County, Gansu Province on March 3, 2012.
ko: 체링 키(才讓吉, 19) 학생. 간쑤성 마추현의 시장에서 분신.

source: According to a reporter's account:
ko: 이와 관련한 보도에 의하면,

source: Back in January, Tsering Kyi discussed self-immolations with one of her family members.
ko: 지난 1월, 체링 키는 가족 중 한 사람과 함께 분신 자살했다.

source: She said she understood why those people had chosen to do so: "No one deserves to live like this".
ko: 그녀는 왜 그렇게 많은 사람들이 이런 극단적인 결정을 택했는지 이해할 수 있다며 다음과 같이 말했다.

source: Nya Drul (朗卓), an 18-year-old student, self-immolated on February 19, 2012 in Camtang County, Sichuan Province.
ko: 냐룰(朗卓, 18) 학생. 2012년 2월 19일 쓰촨성 잠탕 지역에서 분신.

source: He wrote his will in the form of a poem:
ko: 이 어린 학생은 시 형식의 유언을 남겼다.

source: Keep your courageous head up, for my dignity.
ko: 나의 자긍심을 위해 너의 용기백배한 머리를 치켜 들라.

source: My parents to whom I owe their deepest love, my dear brother and family, I have to leave this world.
ko: 갚을 도리 없는 부모의 사랑, 나의 형제와 가족들이여, 나 이 세상에 인사를 합니다.

source: For my compassionate Tibetans, I will light my body.
ko: 사랑해 마지않는 나의 동포들이여, 나는 몸에 불을 붙이려 하오.

source: My wish for Tibetan sons and daughters, you have to be united.
ko: 티베트의 아들과 딸이여, 손을 맞잡으라.

source: If you are Tibetan, you have to wear Tibetan clothing and speak Tibetan.
ko: 그대가 티베트인이라면 티베트의 옷을 입고 티베트어를 할지어다.

source: Don't forget you are Tibetan.
ko: 그대의 뿌리를 잊지말라.

source: If Tibetans are compassionate, love your parents and be united.
ko: 티베트인이 진정 자애롭다면, 부모를 사랑으로 공경하며 다투지 말라.

source: Treasure the lives of all living beings and animals.
ko: 만물을 소중하게 대하라.

source: Like Buddha who gave his body to feed the tiger.
ko: 호랑이의 먹이를 위해 기꺼이 자신을 내던진 부처님처럼, 삶을 희생한 티베트인들은 나와 그 목적을 같이 한다.

source: Those Tibetans who sacrificed their lives shared my purpose - we give up our life for justice, truth, and freedom.
ko: 우리는 정의, 진실, 자유를 위해 우리의 삶을 내던진다.

source: Tenzin Phuntsog (丁増朋措), a 41-year-old peasant and former monk, self-immolated in front of the district government in Qamdo County, Tibet, on December 1, 2011.
ko: 텐진 푼촉(丁増朋措, 41), 전 승려. 2011년 12월 1일 티베트 자치구 참도에서 분신.

source: He left behind four notes.
ko: 이 남성은 총 네 개의 유언을 남겼다.

source: Below is his last note:
ko: 아래는 그의 마지막 유언.

source: Whenever I think of Tibet and the suffering of Karma Monastery, I can't continue my life waiting.
ko: 언제나 나의 조국과 사원이 겪는 고통뿐이 생각할 수 없다.

source: According to an interview with other monks in the Temple, he told them:
ko: 사원의 다른 승려와의 인터뷰에 따르면 이 젊은 승려는 다음과 같은 말을 남겼다고 한다.

source: I can't bear the pain in my heart.
ko: 내 마음을 후벼파는 고통을 더 이상 견딜 수 없습니다.

source: I will leave behind some trace for the world on March 16, 2011.
ko: 2011년 3월 16일, 세상에 목소리를 내고 떠나고자 합니다.

source: Tapey (扎白), a 20-year-old monk in Gulden Temple, self-immolated on February 27, 2009 in Ngawa County, Sichuan Province.
ko: 타페(扎白, 20) 굴덴 사원의 승려. 2009년 2월 27일 쓰촨성 응아바현에서 분신.

source: According to an article published on June 2, 2012 in The New York Times, Tapey left a note behind saying he would kill himself if the government stopped an important prayer ceremony that very same day.
ko: 뉴욕 타임즈의 2012년 6월 2일 기사에 따르면 이 승려는 정부가 당일 열릴 법회를 막을 경우 분신하겠다는 유언을 남겼다한다.

source: Palestine Gets "Symbolic" Upgrade at the UN · Global Voices
ko: 팔레스타인, 유엔에서 “이름뿐인” 격상

source: The upgrade of Palestine from an "entity" to a "non-member state" at the United Nations received a lukewarm reaction from netizens - who asked what a 'symbolic' gesture like recognising Palestine at the United Nations would do to Palestinians, particularly those living under Israeli occupation and refugees.
ko: 유엔에서 팔레스타인 지위가 “표결권 없는 옵서버 단체”에서 “비회원 옵서버 국가”로 격상되었다. 유엔에서 팔레스타인을 인정하는 듯한 ‘상징적’ 행위가 특히 이스라엘 점령아래에서 살고 있는 팔레스타인 사람들에게, 난민들에게 무슨 의미냐고 물음을 던지는 네트즌들은 이에 미온적인 반응을 보였다.

source: @livefromgaza: Ramallah is not my capital, Jerusalem is.
ko: @livefromgaza: 라말라는 우리 수도가 아니다.

source: And ALL of Palestine is my homeland.
ko: 예루살렘이 우리의 수도이다.

source: NO to #Palestine194
ko: 그리고 팔레스타인의 모든 영토가 나의 고향이다.

source: Adam Al Aqqad asks:
ko: #Palestine194에 반대

source: @Abou_Charlie: Remember, at it's core, the Palestinian struggle is one of refugees.
ko: 아담(Adam Al Aqqad)은 다음과 같은 물음을 던졌다:

source: Our struggle ends with the rights of refugees. #Palestine194
ko: @Abou_Charlie: 누가 팔레스타인 194를 위해 일하는가?

source: Palestinian Doc Jazz tweets:
ko: 48명의 팔레스타인 사람들인가?

source: @docjazzmusic: Symbolic?
ko: 팔레스타인 인들인가?

source: We are already drowning in symbolism.
ko: 팔레스타인 난민들을 대변하는건가?

source: And he adds:
ko: 그리고 그는 덧붙였다:

source: @docjazzmusic: While they support 'Israel' politically, economically & militarily, they support Palestine symbolically.
ko: @Abou_Charlie:기억하라, 핵심은 팔레스탄의 투쟁은 난민투쟁 중 하나이다.

source: And we're supposed to cheer.
ko: 우리의 투쟁은 난민의 권리와 함께 종식되어야 한다.

source: Ahmed Shihab-Eldin notes:
ko: #Palestine194

source: @ASE: So, the UN now recognizes Palestine as a state while recognizing also that Israel Occupies the West Bank & Gaza.
ko: 팔레스타인 독(Doc Jazz)은 다음과 같이 트윗했다:

source: Hmm.
ko: @docjazzmusic: 상징적?

source: At the UN General Assembly meeting last night, 138 countries technically voted in favour of naming Palestine the world's 194th state by accepting its status as a non-member state at the world body.
ko: 당신들이 ‘국가’라고 부르는 ‘상징적인’ 행위 말고, 우리의 영토, 권리, 자유를 돌려달라.

source: The UN GA President Vuk Jeremić tweets:
ko: 그는 다음과 같이 덧붙였다:

source: @UN_PGA: The #Palestine bid is approved by @UN #UNbid Yes - 138 No - 9 Abstain - 41 pic.twitter.com/6wD4EbgT
ko: @docjazzmusic: 그들이 ‘이스라엘’을 정치적, 경제적 그리고 군사적으로 지원하면서, 팔레스타인은 상징적으로 지지한다.

source: He shares a copy which lists the countries which voted yes and no and those who abstained from voting .
ko: 그리고 우리는 이것에 기뻐해야 하는가.

source: Who voted in favour of granting Palestine a non-member state status at the UN?
ko: 아흐메드(Ahmed Shihab-Eldin)는 다음과 같이 적었다:

source: UN GA President Vuk Jeremić tweets a photograph of the list of countries which voted in favour, against and abstained
ko: @ASE: 자, 유엔이 팔레스타인을 국가로 인정하면서, 이스라엘의 웨스트 뱅크와 가자지구 점령 또한 인정했다.

source: The countries that voted against the motion were Israel, Canada, Nauru, Palau, Marshall Islands, Micronesia, Panama, the Czech Republic and the United States - giving netizens the chance to learn about some of the countries they have never heard of before.
ko: 지난 밤, 유엔 정기총회에서 138개국이 투표를 통해 팔레스타인의 지위를 비회원 국가로 받아들이면서 세계 194번째 국가로 팔레스타인을 임명했다.

source: @mayanorton: This is the most press I've ever read on Nauru, Palau, the Marshall Islands & Micronesia.
ko: 유엔 정기총회 의장 부크(Vuk Jeremić)는 다음과 같이 트윗했다:

source: It's almost like it was a PR decision. Criticism flew in all directions and no one was spared. Some were not convinced about the UN itself - and the role it plays.
ko: @mayanorton: 이것은 내가 나우루, 팔라우, 마샬 아일랜드 및 미크로네시아에 대해 읽어본 것 중에 가장 많은 양의 기사이다.

source: Muiz shares his thoughts on how he feels about the UN:
ko: 이는 마치 그들의 홍보작전 같다.

source: @muiz: UN is a shining beacon of why words are so hollow & actions substantive.
ko: 사방에서 비판의 목소리가 들려왔으며 아무도 이 때문에 해를 입지는 않았다.

source: So much verbal support for #Palestine - so little tangible action
ko: 몇몇은 유엔 자체에 그리고 그들의 역할에 아무런 확신이 없다.

source: The US too got its fair share of criticism. Samar Dahmash Jarrah tweets:
ko: 무이즈(Muiz)는 그가 유엔에 대해 느끼는 생각을 공유했다:

source: @ArabVoicesSpeak: As often, the USA will stand on the wrong side of history #UNBID
ko: @muiz: 유엔은 왜 말이 공허하고 행동은 실질적인지를 보여주는 신호등 같다.

source: And Iraqi Mina Al-Oraibi finds Egyptian president Mohamed Morsi giving a speech at the same time as the vote as unacceptable.
ko: 그에 비해 아주 적은 행위만이 존재했다. 미국도 또한 많은 비판을 받았다.

source: @AlOraibi: Cannot believe Egyptian President chose to air his interview at same time of vote on Palestine! Talk about unacceptable
ko: @AlOraibi: 이집트 대통령이 팔레스타인에대한 투표가 진행되는 그 순간 인터뷰를 내보내기로 한 결정을 믿을 수가 없다.

source: Abbas' UN speech screened on a separation wall with Israel in Bethlehem.
ko: 우리 어떤 것이 더 받아들일 수 없는 행동이었는지 얘기해보자

source: Photograph shared by @georgehale on Twitter
ko: 그리고 그녀는 계속해서 말을 이어갔다:

source: In Bethlehem, George Hale shares this photograph , which shows Palestinian leader Mahmood Abbas' UN speech screened on a separation wall with Israel:
ko: @AlOraibi: 수십년동안, 아랍 대통령 및 정치인들은 팔레스타인의 원인을 비웃었다-모시가 이렇게 밖에 배려할 수 없었는지 이것을 보는게 슬프다

source: @georgehale: Photo - Scene in Bethlehem where Abbas' UN speech was screened on Israel's wall pic.twitter.com/sUTT6KjQ
ko: 아바스의 유엔 연설이 베들레헴에서 이스라엘과 접해있는 분리장벽에 상영되고 있다.

source: Photo shared by @RZabaneh on Twitter
ko: 트위터에 있는 아이디 @georgehale 에의해 사진 공유됨

source: From Ramallah, Rania Zabaneh tweets scenes of celebration: @RZabaneh: And the #UNBid party goes on in Ramallah: Everyone is cheering to the tunes of "i3linha ya sh3bi" .
ko: 베들레헴에서, 조지는 위의 사진을 공유했다.

source: Overall, however, there was a positive vibe online. Just before the vote, Dima Khatib notes:
ko: 사진은 팔레스타인 지도자 마흐무드(Mahmood Abbas)가 유엔에서 연설하는 모습을 이스라엘과 접해있는 분리장벽에서 상영하는 상황이다:

source: @Dima_Khatib: Regardless of effectiveness of #UNBid: beautiful support for Palestine by majority of nations in the world, against the will of Israel/US
ko: @Dima_Khatib: #UNBid의 효율성을 떠나서: 이스라엘과 미국에 반하여, 세계 다수 나라의 팔레스타인에 대한 아름다운 지지

source: Meanwhile, in Israel, Joseph Dana tweets:
ko: 반면, 이스라엔에서 조셉(Joseph Dana)은 다음과 같이 트윗했다:

source: @ibnezra: In a country of roughly 7 million people, around 500 Israelis are protesting, in Tel Aviv, in favour of Palestine Statehood at the UN now.
ko: @ibnezra: 약 7백만병이 사는 국가에서, 고작 500명의 이스라엘 인들이 텔아비에 모여 현재 유엔의 팔레스타인 국가지위에 대해 축하하고 있다

source: and he later jokes:
ko: 그리고 그는 다음과 같이 비꼬았다:

source: @ibnezra: Breaking: Vatican angry that Palestine will soon encroach on its unique and ultimately feckless status at the United Nations
ko: @ibnezra: 속보: 바티칸은 팔레스타인이 곧 유엔에서 따낸 그들의 특별하고 결과적으로 무력한 국가지위를 침해할 것에 분노했다

source: For more on the conversation, check out the hashtags #Palestine194 and #UNBid.
ko: 더 많은 대화를 보려면, 다음의 헤시택을 확인하십시오 #Palestine194 와#UNBid.

source: Reuters: Q+A-What's all the fuss about a Palestinian U.N. upgrade?
ko: 로이터: Q+A-팔레스타인 유엔 국가지위 향상에 관한 모든 논란은 무엇때문인가?

source: India: Haryana Rape Cases Prompt March Against Violence · Global Voices
ko: 인도: 하리아나에서 발생한 강간 사건, 폭력에 반대하는 즉각적 시위촉발

source: Marching with Candles in Hisar, Haryana, India Courtesy of Asha Kowtal, Dalitweb.org
ko: 인도 아샤(Asha Kowtal)의 허가로 진행된 하리아나 히사르에서 촛불행진Dalitweb. org

source: In recent months, rape in the Indian state of Haryana seems to have become commonplace.
ko: 최근 몇 달 동안, 인도 하리아나 주에선 강간사건이 빈번하게 발생하고 있다.

source: In October, the Deccan Chronicle, in an article titled 'The Haryana horrors' mentions Haryana as the "rape capital of India" for 19 reported rapes in one month.
ko: 10월 데칸(Deccan Chronicle)은 '히리아나 공포' 라는 제목의 기사에서 1달동안 19건의 강간사건이 보고된 히리아나를 “인도의 강간수도”라고 언급하였다.

source: As a result of the rapes, women have been advised to avoid going to a pub, using mobile phones and wearing jeans.
ko: 이런 강간사건으로, 여성들은 술집에 가는 것을, 핸드폰 사용을 그리고 청바지 착용을 자제하라는 충고를 듣고 있다.

source: According to Tehelka, rapes have nearly doubled in Haryana in the past seven years. From 386 cases in 2004, it has jumped to 733 in 2011.
ko: 테헬카(Tehelka)에 따르면, 지난 7년동안, 히리아나에서 발생하고 있는 강간사건은 두 배 가까이 증가하였다.

source: In many cases, rapists have targeted Dalit women and girls.
ko: 2004년 386건에서 2011년 733건으로 껑충 뛰었다.

source: As the International Dalit Solidarity Network (IDSN), says "Dalit women are particularly vulnerable to such crimes."
ko: 국제 달릿 연대 네트워크(International Dalit Solidarity Network) (IDSN)는, 달릿 여성들이 특히 이러한 범죄에 취약하다고 언급하였다.

source: In addition, according to IDSN 90 percent of crimes against Dalit women are not reported because of a fear of social consequences and personal safety.
ko: IDSN에 따르면, 달릿 여성을 목표로 저질러진 범죄의 90%가 보고되지 않고 있는대, 이는 사회적 낙인과 개인의 안전 문제와 관련된 두려움 때문인 것으로 알려졌다.

source: Dalit activists sent a fact finding mission to Haryana and organized a march.
ko: 달릿출신 활동가들은 실상을 알리며 하리아나에서 할 수 있는 일을 찾고 행진을 조직했다.

source: Starting from November 1, 2012, the nine day long Karwan titled Dalit Mahila Garima Yatra (Dalit women pride march) traveled through towns and villages of Haryana meeting rape survivors, officials and community members.
ko: 2012년 11월 1일을 기점으로, 달릿 마힐라 가리마 야트라(Dalit Mahila Garima Yatra) (달릿 여성의 자부심을 향한 행진)이란 이름의 카르완을 9일동안 진행했다.

source: It "expressed solidarity with the rape survivors and outrage against the institutionalised sexual violence against Dalit women."
ko: 그들은 하리아나의 마을과 도시를 다니며 강간 생존자와 정부관료들 그리고 공동체 일원들을 만났다.

source: As Asha Kowtal writes on Savari (a facebook page for adivasi, bahujan and dalit women):
ko: 이는 강간 생존자들과의 연대와 달릿 여성을 상대로 저질러지는 제도화된 성폭력에 대한 분노를 표현하는 것이다.

source: We are all energised by the process and of course we are once again reminded of our very small role/contribution in the struggles of our community.
ko: 아샤가 사바리(Savari) 아디바시, 바후얀과 달릿여성을 위한 페이스북 페이지)에 다음과 같이 적었다: 우리는 모두 카르완을 통해 기운을 받았다.

source: Often, we tend to make the mistake of burdening ourselves, but instead the resilience of our community and survivors of violence shows us the way ahead.
ko: 물론 우리는 다시 한번 우리 공동체의 투쟁에서 우리가 기여할 수 있는 또는 우리의 역할이 매우 작다는 것을 실감했다.

source: Marchers assemble outside a local village office, Haryana, India Courtesy of Asha Kowtal
ko: 인도 아샤(Asha Kowtal)의 허가로 행진에 참여했던 사람들이 하리아나 지역 마을 사무소 앞에 운집해있다

source: A collection of responses from Dalit Activists can be seen on Dalit Web.
ko: 달릿 활동가들의 응답모음은 달릿 웹(Dalit Web)에 올라와 있다.

source: A photo essay of the march is posted here.
ko: 행진관련 사진은 이곳에 올라와 있다.

source: Kalpana Sharma, a columnist, wrote in The Hindu, and is quoted in the New York Times saying, “If you are a poor woman who is raped, you cannot even imagine a life where there will be justice," she adds "If you are a poor woman and a Dalit, then the chances of justice are even slimmer.”
ko: 칼럼니스트, 칼파나(Kalpana Sharma) 는 힌두에 다음과 같이 썼으며, 이는 뉴욕 타임즈 에 인용되었다. “여러분이 만약 강간당한 가난한 여성이라면, 여러분은 정의가 실현되는 삶을 상상할 수 없을 것이다” 그리고 그녀는 덧붙였다.

source: From Twitter:
ko: 트위터에서:

source: ‏@dalitcamera (@Ravichandran): I uploaded a @YouTube video http://youtu.be/oWYkzwbr-9I?a Asha Kowtal speaks in detail about Haryana dalit rape cases
ko: @HollabackCHD: http://toi.

source: @HollabackCHD: http://toi.in/Q3jAjb After gang-rape, two accused commit suicide #rohtak#haryana
ko: in/Q3jAjb 윤간이후, 두 명의 여성이 자살했다 #rohtak#haryana

source: Women Banned from Using Mobile Phones in Indian Villages · Global Voices
ko: 인도: 핸드폰을 쓰지 못하게 된 여성들

source: A village council in the Indian state of Bihar banned the use of mobile phones by women in the Sunderbari village, roughly 385 kilometers (239 miles) east of Patna, the capital of Bihar.
ko: 인도 비하르 주 슨데바리(Sunderbari) 주의 마을 의회에서 여성의 핸드폰 사용을 금지했다.

source: The population of Bihar is 104 million, larger than any European country and one third the population of the United States.
ko: 슨데바리 마을은 Bihar의 수도 파트나에서 약 385킬로미터(239마일) 정도 떨어진 곳에 위치한 마을로써, 이 마을의 인구는 왠만한 유럽 국가의 인구보다 많고 미국 인구의 3분의 1 규모인 1억 4백만 명에 달한다.

source: The most recent ban, comes after a July ban on mobile phones for girls in the Baghpat district of Uttar Pradesh.
ko: 가장 최근 이뤄진 금지조치는 올해 7월 우타르프라데시 주의 바그팍 지구에서 여성들의 핸드폰 사용을 금지한 사례 이후에 일어났다.

source: This was followed by a ban in August on mobile phones for girls under age 18 in Jhunjhunu district's Udaipurwati in Rajasthan, according to The Times of India.
ko: 더 타임즈 오브 인디아에 따르면 이는 곧 라자스탄주 준주누 지구의 우다이푸르와티에서 18살 이하의 소녀들의 핸드폰 사용 금지령으로 이어졌다.

source: In Rajasthan, the ban was issued so that girls would not be "spoiled" by excessive use of cellphones.
ko: 라자스탄 주에서 금지령을 발표한 이유는 과도한 핸드폰 사용이 소녀들을 "망치지" 않도록 하기 위해서였다.

source: In UP the ban on mobile phones also included a ban on women under the age of 40 going shopping un-escorted by a man.
ko: 우타르프라데시 주에서 내려진 여성들의 핸드폰 사용 금지령은 40살 미만의 여성들이 남자의 동행이 없이는 쇼핑에 가지 못하도록 하는 조치 또한 포함하고 있었다.

source: Overall the bans target women's freedom and mobility.
ko: 전체적으로 이 금지령들은 여성들의 자유와 이동 범위를 제한하고 있다.

source: A local resident said:
ko: 한 지역 주민은 이렇게 말했다:

source: It has been observed that mobile phones have given ‘unnecessary’ freedom to girls, which is distracting them from following our culture.
ko: 핸드폰은 여자아이들에게 '불필요한' 자유를 주어 전통을 따르는 것을 방해하고 있는 것으로 나타났습니다.

source: The Panchayat’s decision will be followed strictly in the village as it has been accepted by all.
ko: 마을회의의 결정은 모두에게 받아들여진 만큼 마을에서도 엄격히 따라질 겁니다.

source: In the most recent case, in Bihar, the village officials claim mobile phones were "debasing the social atmosphere" by leading to couples eloping.
ko: 가장 최근에 일어난 사건에서, 비하르 주의 마을 관료들은 핸드폰이 남녀가 눈이 맞아 도망가도록 함으로써 "사회 분위기를 어지럽히고 있다"고 주장하고 있다.

source: In recent times the "elopement" from these villages have been increasing rapidly.
ko: 최근들어 이 마을들에서 "사랑의 도피" 사례는 눈에 띄게 늘고 있다.

source: The council has also imposed a fine of 10,000 rupees ($180) if a girl is caught using a mobile phone on the streets and married women would have to pay 2,000 rupees ($36.60).
ko: 의회는 또한 미혼 여성이 거리에서 핸드폰을 사용하다가 적발될 경우 10,000 루피(180달러)의 벌금을 부과하고, 기혼 여성에게는 2,000 루피(36.

source: Jagmati Sangwan, vice president of the All India Democratic Women’s Association, said that the men who head such village councils “want women to get cut off from the processes of modernization, education and employment.”
ko: 인도민주여성연합(All India Democratic Women's Association)의 부회장 자그마티 상완은 이런 마을 의회를 이끄는 남성들은 "여성들이 근대화, 교육 그리고 취업의 과정에서 완전히 소외되기를 바라고 있다"고 말했다.

source: She said they that such laws, targeting only one segment of society, are not legal, according to India Ink.
ko: 그녀는 그런 사회의 한 부분만을 겨냥하는 법은 합법적이지 않다고 주장했다고 인디아 잉크는 밝혔다.

source: As Techdirt reported: this is not about "eroding the moral fabric of society", but about power, and in particular the erosion of traditional male power in the village.
ko: 테크더트(Techdirt) 가 전했듯: 이건 "사회의 도덕 규범 약화"에 관한 문제가 아니라 권력, 특히 마을에서 일어나는 남성들의 전통적 권위 약화에 관한 문제이다.

source: Local officials have begun investigations saying such bans cannot be allowed in a healthy society.
ko: 지역 공무원들은 이런 금지령이 건강한 사회에서는 용납될 수 없다며 조사에 착수했다.

source: While some twitter reactions from India have been surprised at the ban, and seem to blame it on the predominantly Muslim population of the village, religion does not explain bans in other regions of India.
ko: 비록 인도에서 날아온 트위터 반응들은 이 금지령이 놀랍다고 말하며 마을 대부분이 무슬림이라는 사실을 탓하는 것으로 보이지만, 사실 종교는 인도의 다른 지역에서 실시되고 있는 금지령을 설명하지는 못한다.

source: @Against_Pseudos: Islamic Sharia!!
ko: @Against_Pseudos: 이슬람 샤리아!

source: Muslim dominated village in Bihar, Sunderbari, ban girls and women from using mobile phones!
ko: 비하르주 슨데바리의 이슬람 주도 마을이 여성들이 핸드폰을 쓰는 걸 막고 있어요!

source: @HeathaT (Heather Timmons): A ban on cellphone use for women & girls in rural Bihar shld spark a write-in campaign to Bihar tourist office: RC http://nyti.ms/TECSFd
ko: @HeathaT (Heather Timmons): 비하르주 교외에서 여성들의 핸드폰 사용 금지령이 내려졌다고 하네요. 비하르주 여행사에 캠페인이라도 시작해야하는거 아닌가요: RC http://nyti.

source: ‏@subtletea (Sameer Khandelwal): Indian Village Bans Unmarried Women & Girls from Using Mobile Phones.
ko: ‏@subtletea (Sameer Khandelwal): 인도의 한 마을에서 미혼 여성과 소녀들이 핸드폰을 사용하지 못하게 하는 금지령을 내렸다네요.

source: Why not ban it for everyone, irrespective of gender or marital status?
ko: 왜 성이나 혼인 여부에 관련 없이 모두가 쓰지 못하게 하지 않는거죠?

source: Kavitha Rao notes that mobile phones may be the single most empowering technology for Indian women.
ko: Kavitha Rao 는 핸드폰이 인도 여성들에게 가장 힘을 실어주는 기술일 수 있다고 지적한다.

source: In other areas of Bihar, mobile phones are being used by activists and social workers to work on areas such as health and education and it contributed to results such as decrease in maternal mortality rates.
ko: 비하르주의 다른 지역에서는 핸드폰이 운동가들과 사회복지사들이 보건 분야나 교육 분야에서 일하는 데에 쓰이고 있고, 산모 사망률 감소 등의 결과가 나타나는 데 기여했다.

source: A couple of years ago Contador Harrison Wanarua wrote on a news of a similar ban on mobile phones for unmarried women in another part of Uttar Pradesh:
ko: 몇 년 전 콘타도르 해리슨 와나루아 는 우타르프라데시 주의 다른 지역에서 나타난 미혼 여성의 핸드폰 사용 금지령에 대한 기사를 썼었다:

source: Only an neo-colonial mentality person can fail to support local women's rights group criticism of the measure as backward and unfair.
ko: 오직 신식민주의 사고관을 가진 사람만이 현재 지역 여성인권단체들이 이 조치에 관해 '시대역행적이고 불공평하다'라고 비판하는 것에 지지를 보내지 않을 수 있을 것이다.

source: Mobile Phones have played a tremendous role in helping ease communication among people and one cannot discriminate in the use of these contraptions on the basis of sex.
ko: 핸드폰은 사람들 간의 소통을 더 편리하게 하는 데 엄청난 역할을 했고, 누구도 이런 기묘한 기계를 쓰는 것에 성(sex)을 기반으로 한 차별을 둘 수는 없다. 만일 그런 결과가 나온다면 그건 모든 핸드폰 사업자들에게 국가적 망신이 될 것이다.

source: If effected this could be a national shame to all mobile industry players...
ko: 세티 무쉬타그 는 페이스북에 이런 글을 썼다:

source: On Facebook Sethi Mushtaq writes:
ko: 이게 진짜 인도의 모습입니다.

source: This is the real India and not what their Bollywood projects it to be worldwide :P
ko: 발리우드 사업이 세계에 보여주기를 원하는 모습이 아니라요.

source: Let's hope the real India stops restricting women's freedom and mobility.
ko: 진정한 인도에서 여성의 자유와 이동범위를 제한하는 짓을 그만하기를 바래본다.

source: "Some Hope for a Solution in Syria" - Michel Kilo · Global Voices
ko: "시리아 사태 해결을 위한 몇 가지 희망"-미셸 킬로

source: As part of our collaboration with Syria Deeply we are cross-posting a series of articles that capture civilian voices caught in the crossfire, along with perspectives on the conflict from writers around the world.
ko: 글로벌 보이스는 심도 깊은 시리아(Syria Deeply)와 혐력하여 분쟁지대와 관련한 전 세계 작가들의 시각과, 교전상태 속 시민의 목소리를 담은 연재 기사를 교차 게시하고 있다.

source: Michel Kilo is one of Syria’s famous dissidents, a political opponent of President Bashar Al Assad.
ko: 미셸 킬로(Michel Kilo)는 시리아의 유명한 반체제 인사 중 한 명이며, 바샤르 알 아사드 대통령의 정치적 적수이다.

source: He rose to prominence inthe Damascus Spring, a brief flourishing of political freedom and expression in 2000.
ko: 그는 다마스쿠스의 봄(Damascus Spring)이란 2000년 잠시 정치적 자유가 짧게 융성했던 시기를 통해 유명해졌다.

source: SD: Are you officially backing the Syrian National Coalition?
ko: SD: 당신은 공식적으로 시리아 연합정부를 지지하는 겁니까?

source: What do you see as their strengths and weaknesses?
ko: 당신이 보기에 그들의 장단점은 무엇입니까?

source: Kilo: I’m not a member of the Syrian National Coalition, because I think its weakness lies in the exaggerated representation of the Islamic movement.
ko: 킬로:저는 시리아 연합정부의 일원이 아닙니다. 그 이윤 과장된 이슬람 운동의 표명이 그들의 약점이라고 생각하기 때문입니다.

source: It does not represent the various trends of the opposition forces, especially democracy and secularism.
ko: 그들은 특히 민주주의와 세속주의같은 다양한 반대 세력들의 경향을 담아내지 못하고 있습니다.

source: SD: When you look at the state of the war in Syria, what do you see?
ko: SD: 시리아의 전쟁에서, 당신은 무엇을 보십니까?

source: Kilo: I see a slow shift in the power relations between the opposition and the regime, with a possibility of many surprise twists.
ko: 킬로:저는 놀랍도록 많은 반전의 가능성과 함께, 반대파와 정권 사이의 권력 관계 속 더딘 이동을 볼 수 있습니다.

source: That includes desperate operations , such as the use of internationally banned weapons, as it loses control of more Syrian land.
ko: 시리아 영토에 대한 통제권을 더 잃어가면서 의도적으로 금지된 무기 사용 같은 필사적 작전도 포함하고 있습니다.

source: Fighting has also arrived in Damascus, encircling the main centers of power.
ko: 싸움은 권력의 중심부를 에워싸고 있는 다마스쿠스에서도 발생했습니다.

source: SD: Do you have any hope for a negotiated solution?
ko: SD: 당신은 협상으로 해결 될 가능성이 있다고 보십니까?

source: What is the best-case scenario?
ko: 최선의 시나리오는 무엇입니까?

source: Kilo: Yes, I have some limited hope of a negotiated solution.
ko: 킬로: 네, 저는 협상으로 해결 될 가능성이 조금은 있다고 봅니다.
